<HTML>

<HEAD>
<TITLE>testkap9html-export-muttermilch-absatz-auf-neuer-seite-ohne-bullet</TITLE>
<LINK REL="STYLESHEET" HREF="sample-chapter9.CSS" TYPE="text/css">
</HEAD>

<BODY LINK="#0000ff" BGPROPERTIES="FIXED" BGCOLOR="#ffffff">
<P CLASS="ZSEC1">
9.
</P>
<A NAME="_VPID_1"></A>
<P CLASS="Uberschrift1">
Die Praxis des Stillens bei Fr&#252;hgeborenen
</P>
<P>
<I>Gabriele Nindl</I>, Mitarbeit: <I>G. von der Ohe, B. K&#228;mmerer, E. Sams</I>
</P>
<P CLASS="Balken">
<B>Einleitung</B><B></B>
</P>
<P>
So individuell, wie sich kleinste Fr&#252;hgeborene entwickeln, so individuell
 ist auch ihr Weg zum Stillen. Deshalb k&#246;nnen an dieser Stelle nur Anhaltspunkte
 gegeben werden, die je nach Mutter-Kind-Paar unterschiedlich umzusetzen
 sind. Damit das Stillen gelingen kann, ist im Vergleich zum Stillen von
 termingeborenen Kindern noch mehr als sonst ein stillfreundliches Umfeld
 entscheidend. Es ist unter Umst&#228;nden ein langer Weg, bis das kleine Fr&#252;hgeborene
 in der Lage ist, gut an der Brust zu trinken. Eltern brauchen in dieser
 Zeit Motivation und Unterst&#252;tzung, Integration in die Versorgung ihres
 Kindes, gute Beratung zu Aufbau, Erhalt und Steigerung der Muttermilchmenge.
</P>
<P>
Folgende Punkte sind unabdingbar f&#252;r das Stillen von Fr&#252;hgeborenen:
</P>
<P CLASS="Bullet">
<FONT COLOR="#1f1a17" FACE="Symbol" SIZE="2"></FONT><FONT COLOR="#1f1a17" FACE="Minion" SIZE="2">ein fr&#252;her und h&#228;ufiger H<A NAME="_VPINDEXENTRY_0"></A>aut-zu-Haut-Kontakt, idealerweise <A NAME="_VPINDEXENTRY_1"></A>Mutter-Kind-K&#228;nguru-Pflege<BR>
(KMC)</FONT>
</P>
<P CLASS="Bullet">
eine ausreichende Milchproduktion
</P>
<P CLASS="Bullet">
das Eingehen auf die entsprechenden Zeichen des Kindes unabh&#228;ngig vom Gestationsalter
 und von festen F&#252;tterungszeiten
</P>
<P CLASS="Hervorhebung">
<B>Bausteine f&#252;r einen guten Stillbeginn bei Fr&#252;hgeborenen</B>
</P>
<P>
Der Weg zur Brust ist individuell. Verschiedene Ma&#223;nahmen, die hier als
 Bausteine (Tab. 9.1) dargestellt sind, unterst&#252;tzen diesen Weg. Manche
 davon sollten immer eingesetzt werden, andere Bausteine sind nicht in jedem
 Fall notwendig. Die &#220;berg&#228;nge von der einen Stufe zur n&#228;chsten sind flie&#223;end,
 ebenso ist die Reihenfolge, in der die Bausteine angewandt werden, variabel.
</P>
<P CLASS="ZSEC2">
9.1.
</P>
<A NAME="_VPID_2"></A>
<P CLASS="Uberschrift2">
Bonding kurz nach der Geburt
</P>
<P>
Ein ungest&#246;rter fr&#252;her Hautkontakt zwischen Mutter und Kind sofort nach
 der Geburt f&#252;r mindestens eine Stunde sollte heute Standard in allen Geburtenstationen
 sein. In vielen Studien sind die positiven Auswirkungen auf Mutter und
 Kind belegt (1). Die &nbsp;m&#252;tterliche Oxytocin-Aussch&#252;ttung ist in der ersten
 Stunde postpartal sehr hoch und steigert sich noch durch die Aktivit&#228;t
 des im Hautkontakt befindlichen Kindes.
</P>
<P>
Neben den unmittelbaren Vorteilen des Bondi<A NAME="_VPINDEXENTRY_2"></A>ngs auf die Physiologie des
 Kindes stehen die langfristigen Auswirkungen auf Bindung und Entwicklung
 zunehmend im Fokus. Bigelow et al. (2) zeigten 2010, dass die m&#252;tterliche
 Feinf&#252;hligkeit auf Dauer signifikant h&#246;her ist, wenn in den ersten sechs
 Stunden nach der Geburt Haut-zu-Haut-Kontakt stattfinden kann. Die nachuntersuchten
 Kleinkinder zeigten eine bessere Bindung.
</P>
<P>
Zu &#228;hnlichen Ergebnissen kam 2010 auch die K&#246;lner Arbeitsgruppe um Mehler
 und Kribs bei VLBW-Fr&#252;hgeborenen (3). Um die Auswirkungen von fr&#252;hem Hautkontakt
 auf den Stillerfolg bei Fr&#252;hgeborenen genauer zu untersuchen, wird seit
 2012 eine randomisierte Studie (Delivery Room Skin-to-skin Study - DEISY)
 an der Universit&#228;ts-Klinik K&#246;ln durchgef&#252;hrt. Nach der Prim&#228;rversorgung
 werden die Kinder f&#252;r 60 Minuten in Haut-zu-Haut-Kontakt mit der Mutter
 gebracht und dabei von Neonatologen &#252;berwacht (4). Die bisherigen Ergebnisse
 zeigten, dass bei Fr&#252;hgeborenen mit Hautkontakt signifikant schneller mit
 dem Nahrungsaufbau begonnen werden konnte und diese h&#228;ufiger muttermilchern&#228;hrt
 waren als die Kontrollgruppe.
</P>
<TABLE WIDTH="521" RULES="ALL" BORDER="1">
<TR>
<TD WIDTH="515" VALIGN="TOP" BGCOLOR="#fefdbc">
<P CLASS="Tabelleblock">
Fr&#252;hes Bonding ist daher neben vielen anderen Aspekten ein wichtiger Baustein
 beim Stillen von Fr&#252;hgeborenen.
</P>
</TD>
</TR>
</TABLE>
<P CLASS="ZSEC2">
9.2.
</P>
<A NAME="_VPID_3"></A>
<P CLASS="Uberschrift2">
K&#228;nguruen/Haut-zu-Haut-Kontakt
</P>
<P>
Die Weiterf&#252;hrung des Bondings auch nach den ersten Stunden dient dem Kennenlernen
 und der Entspannung f&#252;r Mutter und Kind. Im K&#228;nguruen kann das Kind an
 die Brust gelegt werden, es erh&#228;lt die M&#246;glichkeit, Kontakt mit der Brust
 aufzunehmen und sp&#228;ter selbst die Brust zu suchen. Das Stillen von Fr&#252;hgeborenen
 beginnt im Haut-zu-Haut-Kont<A NAME="_VPINDEXENTRY_3"></A>akt mit der Mutter. Dabei steht die Nahrungsaufnahme
 zun&#228;chst nicht im Vordergrund.
</P>
<P CLASS="Hervorhebung">
<B>Literatur</B>
</P>
<P CLASS="Beispiel">
1. Moore ER, Anderson GC, Bergman N, Dowswell T. Early skin-to-skin contact
 for mothers and their healthy newborn infants. Cochrane Database Syst Rev.
 2012 May 16;5:CD003519.
</P>
<P CLASS="Beispiel">
2. Bigelow AE, Littlejohn M, Bergman N, McDonald C. The relation between
 early mother&#150;infant skin-to-skin contact and later maternal sensitivity
 in South African mothers of low birth weight infants. Infant Ment. Health
 J. 2010;31:358&#150;377.
</P>
<P CLASS="Beispiel">
3. Mehler K, Wendrich D, Kissgen R, Roth B, Oberthuer A, Pillekamp F, Kribs
 A. Mothers seeing their VLBW infants within 3?h after birth are more likely
 to establish a secure attachment behavior: evidence of a sensitive period
 with preterm infants? Journal of Perinatolog. (9 December 2010). doi:10.1038/jp.2010.139.
</P>
<P>
<BR>
</P>
</BODY>

</HTML>
